[lang]
;中文(简体，中国) (0x804)
;英语(美国) (0x409)
0x804=0x409

[0x804]
关于=关于
语言=语言
中文(简体)=中文(简体)
英文=英文
服务器地址:=服务器地址:
端口:=端口:
启动服务=启动服务
停止服务=停止服务
保存目录:=保存目录:
浏览=浏览
清空列表=清空列表
调试窗口=调试窗口
结果上报=结果上报
IO上报=IO上报
485上报=485上报
心跳应答=心跳应答
识别结果应答=识别结果应答
IO应答=IO应答
485应答=485应答
序号=序号
相机IP=相机IP
状态=状态
车牌号码=车牌号码
车牌底色=车牌底色
虚假车牌=虚假车牌
置信度=置信度
车辆品牌=车辆品牌
车辆子品牌=车辆子品牌
车辆颜色=车辆颜色
车辆类型=车辆类型
识别时间=识别时间
车场ID=车场ID
相机ID=相机ID
出入口类型=出入口类型
白名单=白名单
视频触发=视频触发
输入IO口=输入IO口
IO状态=IO状态
状态变化时间=状态变化时间
数据编码类型=数据编码类型
RS485数据=RS485数据

[0x409]
关于=About
语言=Language
中文(简体)=Chinese (Simplified)
英文=English
服务器地址:=Server IP:
端口:=Port:
启动服务=Start Server
停止服务=End Server
保存目录:=Save to:
浏览=Open
清空列表=Clear List
调试窗口=Debug Window
结果上报=Camera Report
IO上报=I/O Report
485上报=RS-485 Report
心跳应答=Heartbeat Response
识别结果应答=Recognition Result Response
IO应答=I/O Response
485应答=RS-485 Response
序号=Num
相机IP=Camera IP
状态=Status
车牌号码=LP Num
车牌底色=LP Color
虚假车牌=False LP
置信度=Confidence Level
车辆品牌=Vehicle Brand
车辆子品牌=Vehicle Sub-brand
车辆颜色=Vehicle Color
车辆类型=Vehicle Type
识别时间=Time
车场ID=Parking Lot ID
相机ID=CAM ID
出入口类型=Entrance/Exit
白名单=White List
视频触发=Trigger
输入IO口=I/O port
IO状态=I/O Status
状态变化时间=Update Time
数据编码类型=Data Encoding Type
RS485数据=RS-485 Data
